{
        "archive.all": "Todos", 
        "archive.cancel": "Cancelar", 
        "archive.download.all": "Todos sus datos se exportarán.", 
        "archive.download.docs": "Se exportarán sus documentos del espacio documental y del casillero .", 
        "archive.error": "No fue posible exportar sus datos. Se le va a redirigir.", 
        "archive.error.404": "La exportación de sus datos ya no existe porque ha expirado o ya se ha descargado.", 
        "archive.exists": "Ya se está realizando una exportación de sus datos. Los archivos grandes pueden tardar varios minutos. Cuando se complete la exportación, recibirá un vínculo en su suministro de noticias.", 
        "archive.export": "Exportar", 
        "archive.import": "Importar", 
        "archive.import.already": "Sus datos se están importando actualmente.", 
        "archive.import.corrupted": "Su archivo parece estar corrupto. Contacte con su administrador.", 
        "archive.import.failure": "Sus datos no se han podido importar. Contacte con su administrador.", 
        "archive.import.loading": "Importando sus datos", 
        "archive.import.na": "No disponible", 
        "archive.import.none.available": "El archivo no contiene ningún dato de aplicación para el que tenga un derecho de creación.", 
        "archive.import.select": "Seleccione las aplicaciones para las que desea importar los datos:", 
        "archive.import.toobig": "Su archivo excede el tamaño permitido. Contacte con su administrador.", 
        "archive.info": "Seleccione las aplicaciones desde las que desea exportar los datos y documentos.<br/>Nota: la exportación de aplicaciones que no sean Espacio documental o Casillero se hará en formato json sin procesar.", 
        "archive.quota.available": "Cuota disponible", 
        "archive.quota.explanation": "El tamaño indicado a nivel de cada aplicación corresponde a los documentos asociados con los recursos de la aplicación (imágenes, archivos adjuntos, etc.).", 
        "archive.quota.selected": "Tamaño de los datos importados", 
        "archive.quota.warning": "Su cuota es insuficiente para importar los datos de las aplicaciones seleccionadas.", 
        "archive.report.application": "Aplicación", 
        "archive.report.duplicates": "Contenidos existentes", 
        "archive.report.errors": "Errores", 
        "archive.report.imported": "Contenidos importados", 
        "archive.title": "Mis datos", 
        "archive.waiting": "La descarga comenzará automáticamente en unos instantes. La espera puede llevar varios minutos para archivos grandes. Si abandona esta página antes del inicio de la descarga, se le enviará un enlace a su suministro de noticias.", 
        "e400": "La aplicación ha detectado un error. Si el problema persiste, póngase en contacto con el departamento de soporte.", 
        "e401": "No dispone de derechos de acceso a este contenido", 
        "e403": "El servidor ha rechazado su solicitud", 
        "e404": "Dirección no encontrada", 
        "e408": "Tiempo de espera superado, inténtelo de nuevo", 
        "e500": "La aplicación ha detectado un error. Si el problema persiste, póngase en contacto con el departamento de soporte.", 
        "e504": "La solicitud superó el límite de tiempo.", 
        "export": "Descargar mis datos", 
        "export.all": "Descargar todos mis datos", 
        "export.already": "Ya se está creando un archivo de sus datos.", 
        "export.class.admin.donotanswer": "Este mensaje se genera automáticamente, por favor no conteste.", 
        "export.docs": "Descargar mis documentos", 
        "export.download": "aquí.", 
        "export.download.uri": "Para descargar el archivo haga clic en ", 
        "export.error": "No es posible realizar esta exportación ahora. Inténtelo de nuevo más tarde.", 
        "export.hi": "Hola:", 
        "export.info": "Ha solicitado una exportación de sus datos.", 
        "export.regards": "Atentamente", 
        "export.signature": "El equipo Open Digital Education", 
        "exportId.not.found": "La exportación solicitada no existe.", 
        "get.export.path.error": "Error de búsqueda de exportación.", 
        "import.browse": "Examinar", 
        "import.browse-files": "Haga clic en Examinar para seleccionar un archivo", 
        "import.bytes": "Bytes", 
        "import.drag-drop-info": "Arrastre y suelte archivos desde su dispositivo o haga clic en Examinar", 
        "import.drop-files": "Colocar archivos", 
        "import.gigabytes": "GB", 
        "import.info": "Importe su archivo de exportación en formato .zip <br /> <strong>Atención, debe salir de la pestaña de exportación de la aplicación \"Mis datos\"</strong>.", 
        "import.info.warnpad": "Nota: la importación de la aplicación Pad no está disponible actualmente.", 
        "import.kilobytes": "K", 
        "import.megabytes": "MB", 
        "zip.export.error": "Error durante la creación del archivo"
}