{
        "archive.all": "Tutti", 
        "archive.cancel": "Annulla", 
        "archive.download.all": "Tutti i tuoi dati saranno esportati.", 
        "archive.download.docs": "I documenti contenuti nella tua area documentale e nel tuo schedario saranno esportati.", 
        "archive.error": "Non è stato possibile esportare i tuoi dati. A breve verrai reindirizzato.", 
        "archive.error.404": "Impossibile trovare i dati esportati. Essi sono stati cancellati o scaricati.", 
        "archive.exists": "E' già in corso un'esportazione di dati. L'attesa potrebbe durare alcuni minuti per i file pesanti. Riceverai un link fra le notifiche non appena l'esportazione sarà terminata. ", 
        "archive.export": "Esporta", 
        "archive.import": "Importa", 
        "archive.import.already": "Vi è già un'importazione dei tuoi dati in corso", 
        "archive.import.corrupted": "Sembra che il tuo archivio sia corrotto. Contatta l'amministratore.", 
        "archive.import.failure": "Non è stato possibile realizzare l'importazione. Si prega di contattare il proprio amministratore.", 
        "archive.import.loading": "Importazione dei tuoi dati in corso", 
        "archive.import.na": "Non disponibile", 
        "archive.import.none.available": "Non possiedi i diritti di creazione su alcun dato dell'applicazione presente nell'archivio.", 
        "archive.import.select": "Seleziona le applicazioni da cui vuoi importare i dati:  ", 
        "archive.import.toobig": "Le dimensioni del tuo archivio eccedono il limite autorizzato. Sei pregato di contattare un amministratore. ", 
        "archive.info": "Seleziona le applicazioni da cui esportare dati e documenti.<br/>Nota bene : l'esportazione di applicazioni, ad eccezione dell'Area Documentale o dello Schedario, avverrà nel formato JSON grezzo..", 
        "archive.quota.available": "Quota disponibile", 
        "archive.quota.explanation": "Le dimensioni indicate per ciascuna applicazione si riferiscono ai documenti relativi alle riscorse ad essa associate (immagini, allegati, ...).", 
        "archive.quota.selected": "Dimensione dei dati importati", 
        "archive.quota.warning": "La quota a tua disposizione non è sufficiente per importare i dati delle applicazioni selezionate.", 
        "archive.report.application": "Applicazione", 
        "archive.report.duplicates": "Contenuto esistente", 
        "archive.report.errors": "Errori", 
        "archive.report.imported": "Contenuti importati", 
        "archive.title": "I miei dati", 
        "archive.waiting": "Il download inizierà automaticamente tra pochi istanti. L'attesa può richiedere diversi minuti per file di grandi dimensioni. Se abbandoni questa pagina prima di iniziare il download, verrà inviato un link sul tuo feed di notizie.", 
        "e400": "L'applicazione ha rilevato un errore. Se il problema persiste, contattare il supporto.", 
        "e401": "Non disponi delle autorizzazioni per accedere a questo contenuto", 
        "e403": "Il server ha rifiutato la tua richiesta", 
        "e404": "Indirizzo non trovato", 
        "e408": "Tempo scaduto, si prega di riprovare", 
        "e500": "L'applicazione ha rilevato un errore. Se il problema persiste, contattare il supporto.", 
        "e504": "La richiesta è scaduta.", 
        "export": "Scarica i miei dati", 
        "export.all": "Scarica tutti i miei dati", 
        "export.already": "Un archivio dei tuoi dati è già in creazione.", 
        "export.class.admin.donotanswer": "Questo messaggio è stato generato automaticamente, si prega di non rispondere.", 
        "export.docs": "Scarica i miei documenti", 
        "export.download": "qui.", 
        "export.download.uri": "Per scaricare il tuo archivio clicca ", 
        "export.error": "Al momento non è possibile esportare questo contenuto. Si prega di riprovare più tardi", 
        "export.hi": "Ciao,", 
        "export.info": "Hai richiesto l'esportazione dei tuoi dati.", 
        "export.regards": "Cordiali saluti,", 
        "export.signature": "Il team Open Digital Education", 
        "exportId.not.found": "L'esportazione richiesta non esiste.", 
        "get.export.path.error": "Si è verificato un errore nella ricerca dell'archivio.", 
        "import.browse": "Sfoglia", 
        "import.browse-files": "Clicca su sfoglia per selezionare un archivio", 
        "import.bytes": "Bytes", 
        "import.drag-drop-info": "Trascina i file dal tuo dispositivo oppure clicca su Sfoglia", 
        "import.drop-files": "Trascina i files", 
        "import.gigabytes": "GB", 
        "import.info": "Importa il tuo file di esportazione nel formato .zip <br /> <strong>Attenzione,  il file va generato dalla sezione esportazione del'applicazione \"I miei dati\"</strong>.", 
        "import.info.warnpad": "Nota : L' importazione dell'applicazione Pad non è al momento disponibile.", 
        "import.kilobytes": "K", 
        "import.megabytes": "MB", 
        "zip.export.error": "Si è verificato un errore durante la creazione dell'archivio"
}